[
  {
    "id": 1,
    "name": "Cơm chiên trứng",
    "cookingRecipe": "Nguyên liệu :\n+ 1 chén cơm chín\n+ 1 củ hành tây\n+ 4 quả trứng\n+ Hành lá\n+ Nước mắm\nCách làm\n- Bước 1: Sơ chế nguyên liệu\n+ Đập trứng cho vào chén và đánh tan.\n+ Hành tây bóc vỏ, thái nhỏ.\n+ Hành lá rửa sạch, cắt nhỏ.\n- Bước 2: Chiên cơm\n+ Bạn cho dầu ăn vào chảo, rồi cho hành tây vào phi thơm. Tiếp theo, cho cơm vào đảo đều và gạt cơm qua một bên. Tiếp đến, bạn cho trứng vào rồi đảo đều trứng với cho trứng bám đều cơm. Cho vào 1 muỗng nước mắm và chiên đến khi hạt cơm săn lại thì tắt bếp rồi cho hành lá vào là được.",
    "image": "https://cdn.cet.edu.vn/wp-content/uploads/2018/12/com-chien-trung.jpg"
  },
 {
    "id": 2,
    "name": "Tôm chiên pesto với tỏi và khoai tây",
    "cookingRecipe": "Thành phần\n+ 285 gram Tôm sú\n+ 340 gram Khoai tây\n+ 56 gram Hành tây đỏ\n+ 113 gram Cà chua bi\n+ 56 gram Rau cải lông\n+ 10 gram Mùi tây\n+ 10 gram Tỏi\n+ 28 gram Quả óc chó\n+ 35 gram Phô mai Parmesan\n+ 1 thìa canh Giấm gạo\nCách làm\n- Bước 1: Làm nóng lò ở 450 ° F. Rửa sạch và để ráo nước cá nguyên liệu. Cắt khoai tây thành miếng nhỏ vừa ăn.Trên một khay nướng, đảo đều khoai tây với 1 thìa canh dầu ăn rồi nêm với muối và hạt tiêu. Nướng trong khoảng 25 - 28 phút cho đến khi khoai tây chín, có màu vàng nâu.\n- Bước 2: Băm nhỏ rau mùi tây. Xắt nhỏ quả óc chó. Băm nhuyễn tỏi. Cắt đôi cà chua. Rửa sạch tôm rồi dùng giấy ăn thấm nhẹ cho khô. \n- Bước 3: Trong một bát to, trộn rau mùi tây, quả óc chó, phô mai, 1 thìa canh giấm với 2 thìa canh dầu. Nêm với 1/2 thìa muối và hạt tiêu. Để riêng ra một bên.\n- Bước 4: Làm nóng chảo chống dính to trên lửa vừa. Khi chảo nóng, cho 1 thìa canh dầu, sau đó cho hành tây đã băm nhỏ vào. Đảo đều tay trong 8 - 10 phút cho đến khi hành chín vàng nâu rồi cho cà chua, tôm và tỏi vào. Thỉnh thoảng lại đảo đều tay trong 4 - 5 phút cho đến khi cà chua mềm và tôm chuyển sang màu hồng.\n- Bước 5: Khi khoai tây đã nướng xong, cho vào bát với phần sốt đã trộn. Thêm rau cải lông đã băm nhỏ và nhẹ nhàng trộn đều.\n- Bước 6: Chia phần khoai tây với sốt ra các đĩa, sau đó xếp tôm lên trên là hoàn thành.",
    "image": "http://gl.amthuc365.vn/thumbnails/850/590//uploads/i/Tom-chien-pesto-voi-toi-va-khoai-tay-day-dinh-duong-1.jpg"
  },
  {
    "id": 3,
    "name": "mì Ý tôm sốt kem",
    "cookingRecipe": "Thành phần\n+ 80 gram Mì Ý\n+ 80 ml Kem Whipping\n+ 150 gram Tôm\n+ 40 ml Sữa tươi không đường\n+ 1 thìa canh Bột phô mai parmesan\n+ 1 thìa canh Phô mai cheddar\n+ 10 gram Bơ lạt\n+ Rau mùi\n+ Muối\n+ Tiêu\n+ Hướng dẫn\n- Bước 1: Bỏ vỏ tôm, cắt chỉ lưng rồi đem ướp với muối tiêu cho vừa ăn, để khoảng 5 phút cho tôm thấm. Phô mai cheddar bào sợi. Băm nhỏ một ít tỏi.  \n- Bước 2: Đun nước sôi, cho mì Ý vào luộc cùng với 1 ít muối, đến khi mì vừa chín tới thì vớt ra.\n- Bước 3: Làm nóng chảo, cho bơ vào nấu chảy rồi thêm vào tỏi băm phi cho thơm, sau đó cho tôm vào xào chín.   \n- Bước 4: Thêm sữa tươi và kem whipping, nấu đến khi sôi thì cho 2 loại phô mai parmesan và cheddar vào, nấu chảy phô mai. Nêm nếm với 1 ít muối tiêu cho vừa ăn. \n- Bước 5: Cho mì Ý vào đảo đều, mì bám sốt thì tắt bếp.\n- Bước 6: Cho mì ra đĩa, rắc rau mùi băm nhuyễn lên trên, có thể trang trí cùng với hạt tiêu và phô mai bào vụn.  ",
    "image": "http://gl.amthuc365.vn/thumbnails/850/590//uploads/i/Cong-thuc-mi-Y-tom-sot-kem-thom-ngay-kho-cuong.jpg"
  },
  {
    "id": 4,
    "name": "Bánh xèo",
    "cookingRecipe": "Thành phần\n+ 225 gram Bột gạo\n+ 70 gram Bột bắp\n+ 200 ml Sữa dừa\n+ 750 ml Nước ấm\n+ 3 gram Muối\n+ 15 gram Đường\n+ 1 thìa cà phê Bột nghệ\n+ 6 củ Hành tây\n+ 40 ml Nước cốt chanh\n+ 100 gram Đường phèn\n+ 40 ml Nước mắm\n+ 80 ml Nước\n+ 25 gram Tỏi\n+ 12 gram Ớt đỏ\n+ 400 gram Thịt ba chỉ\n+ 1 lít Nước dùng gà\n+ 400 gram Tôm sú\n+ 2 quả Su su\n+ 50 gram Rau mầm\n+ 1 thìa cà phê Dầu\n+ 2 cây Rau diếp\n+ 1/2 quả Dưa chuột\n+ 1 bó Rau mùi\n+ 1 bó Lá bạc hà\nHướng dẫn\n- Bước 1: Nghiền nhỏ đường phèn. Cho nước cốt chanh, đường phèn nghiền nhỏ, nước mắm và 80 ml nước vào một chảo nhỏ, đun trên lửa vừa. Ngay sau khi đường tan, tắt lửa và để chảo ra một bên cho nguội. Khi nguội hoàn toàn, thêm tỏi và ớt băm nhỏ vào trộn đều. Để riêng ra một bên.\n- Bước 2: Trộn bột gạo, bột ngô, sữa dừa, 750 ml nước ấm, muối, đường và bột nghệ cho đến khi hỗn hợp thật mịn. Thái nhỏ hành lá, thêm vào hỗn hợp bột rồi để trong tủ lạnh một tiếng đồng hồ cho bột nghỉ. \n- Bước 3: Bật bếp lửa vừa, luộc thịt ba chỉ trong nước dùng gà trong khoảng 15 phút. Múc thịt ra để nguội, sau đó thái thịt thành hình chữ nhật nhỏ. Đặt sang một bên.\n- Bước 4: Luộc tôm trong nước dùng gà trong khoảng 3 phút cho đến khi vừa chín. Để nguội, sơ chế bỏ vỏ (nếu có), cắt đôi rồi để riêng sang một bên.\n- Bước 5: Làm nóng dầu ăn trong chảo chống dính với lửa lớn.\n Bước 6: Cho vài lát thịt lợn và một ít tôm vào, sau đó múc một ít bột bánh vào, nghiêng chảo sao cho bột bánh bao trùm toàn bộ mặt chảo thành một lớp mỏng.\n Bước 7: Thái su su và dưa chuột thành miếng dài. Rửa sạch rau mầm rồi trộn ba loại rau với nhau.\n Bước 8: Cho một nắm nhỏ rau trộn vào chảo, hạ xuống lửa nhỏ rồi đậy nắp lên, để bánh chín trong khoảng 2 phút rưỡi.\n Bước 9: Bỏ nắp, tiếp tục để lửa nhỏ thêm khoảng 3 phút rưỡi cho đến khi bánh có màu vàng và bắt đầu trở nên giòn rụm.\n Bước 10: Rửa sạch rau diếp, rau mùi và lá bạc hà, sau đó bày ra đĩa. Gập đôi bánh xèo, ăn với các loại rau này và chấm nước chấm đã chuẩn bị sẵn.",
    "image": "http://gl.amthuc365.vn/thumbnails/850/590//uploads/i/Tu-lam-banh-xeo-vang-rum-thom-gion-hap-dan-tai-nha.jpg"
  },
  {
    "id": 5,
    "name": "Thịt bò xào bông cải xanh",
    "cookingRecipe": "Thành phần\n+ Bông cải xanh : 500 Gr\n+ Thịt bò : 300 Gr+\n+ Nước tương : 1 Muỗng canh\n+ Hạt nêm : 1 Muỗng cà phê\n+ Dầu ăn : 2 Muỗng canh\n+ Tiêu : 1/2 Muỗng cà phê\n+ Bột ngọt : 1/3 Muỗng cà phê\n+ Muối : 1 Muỗng cà phê\n+ Gừng : 1 Củ \n Mè trắng : 3 Muỗng canh\nHướng dẫn\n- Bước 1: Chuẩn bị làm bò xào bông cải: Rửa sạch bông cải xanh, cắt nhỏ. Gừng gọt vỏ. đập dập rồi cắt sợi.\n- Bước 2: Chuẩn bị làm bò xào bông cải: Chọn mua thịt bò thăn, đem rửa sạch, cắt thành lát mỏng. Sau đó, ướp thịt bò với gừng, nước tương, hạt nêm, tiêu khoảng 10 phút cho ngấm gia vị.\n- Bước 3: Cách làm bò xào bông cải: Làm nóng dầu ăn trong chảo, cho thịt bò đã ướp vào, xào sơ qua khoảng 3 phút, cho ra đĩa.\n- Bước 4: Tiếp tục dùng chảo đó, cho bông cải xanh vào chín. Cuối cùng, cho thịt bò trở lại xào cùng bông cải, nêm muối, bột ngọt vào cho vừa ăn. Đảo đều chảo bò xào bông cải cho ngấm vị thì tắt bếp.\n- Bước 5: Rang qua mè trắng cho thơm. Tắt bếp, rắc mè vào và cho bò xào bông cải ra đĩa, dọn ra ăn cùng cơm nóng rất ngon nhé. Pha thêm chén nước tương cay để chấm cùng bò xào bông cải sẽ ngon hơn. Chúc các bạn thành công với món ăn này nhé!",
    "image": "https://image.cooky.vn/recipe/g2/14611/s640/recipe14611-635624578877402818.jpg"
  },
  {
    "id": 6,
    "name": "Cơm chiên Dương Châu",
    "cookingRecipe": "Thành phần\n+ Cơm : 1 Chén\n+ Xúc xích : 1 Cây\n+ Trứng gà : 2 Quả\n+ Khoai tây : 1 Củ\n+ Cà rốt : 1 Củ\n+ Đậu que : 100 Gr\n+ Dầu ăn : 2 Muỗng canh\n+ Tỏi băm : 1/2 Muỗng cà phê\n+ Tỏi : 3 Tép\n+ Muối : 1/2 Muỗng cà phê\n+ Bột ngọt : 1/2 Muỗng cà phê+\n+ Tiêu : 1/4 Muỗng cà phê\n+ Nước mắm : 1 Muỗng cà phê\nHướng dẫn \n- Bước 1: Lột vỏ xúc xích và cắt hạt lựu. Bào vỏ khoai tây, cà rốt, rửa sạch và cũng cắt thành hạt lựu nhỏ. Cắt bỏ hai đầu đậu que, tước bỏ xơ, rửa sạch rồi cắt thành khúc nhỏ. Để riêng từng loại nguyên liệu. Bới cơm ra tô, dùng muỗng xới cho cơm tơi hạt.\n- Bước 2: Làm nóng chảo, cho dầu ăn vào để dầu hơi sôi lăn tăn (nên cho nhiều dầu để khi chiên cơm không bị khô cứng lại nha), thả tỏi đập dập vào phi thơm. Đổ cơm đã xới tơi vào chảo, dùng xẻng đảo đều để cơm áo một lớp dầu ăn. Nêm 1 muỗng nước mắm vào chảo cơm, tách 2 quả trứng cho vào cơm (có thể dùng trứng gà, trứng vịt tùy khẩu vị nha). Đảo cơm thường xuyên cho cơm tơi ra. Chiên cơm đến khi thấy hạt cơm khô lại, rời ra, có một màu vàng đẹp mắt của trứng.\n- Bước 3: Tắt bếp khi cơm đã chiên chín vàng, thơm lừng. Múc cơm chiên ra tô và để qua một bên. Giữ nguyên chảo, thêm dầu ăn vào đun nóng, thêm cà rốt vào xào trước cho chín (cà rốt rất lâu chín), sau đó thêm khoai tây, đâu que và xúc xích vào cuối cùng. Đảo cho tất cả nguyên liệu hòa đều vào nhau. Nêm muối, tiêu, bột ngọt cho vừa khẩu vị.\n- Bước 4: Đổ cơm đã chiên vào chảo rau củ, dùng xẻng đảo thật đều cho cơm và nguyên liệu rau củ đều nhau. Chiên cơm thêm 2 - 5 phút nữa cho cơm nóng lại là tắt bếp được rồi đó. Múc cơm chiên dương châu ra dĩa, ăn kèm nước tương hay tương ớt đều ngon.\n- Bước 5: Dĩa cơm chiên dương châu hoàn thành với hương vị thơm lừng, nóng hôi hổi cùng màu sắc sặc sỡ vừa nhìn đã khiến bạn cảm thấy kích thích vị giác rồi đó. Cả nhà sẽ phải trầm trồ bởi hương vị thơm ngon của món cơm chiên dương châu. Đây cũng là cách để bạn tận dụng cơm còn dư và làm thành món ăn sáng bổ dưỡng, ngon lành cho mọi người vào ngày hôm sau nữa đấy. Nhanh tay cùng mình lưu lại ngay cách làm cơm chiên dương châu hấp dẫn này nhé.",
    "image": "https://image.cooky.vn/recipe/g1/4014/s640/recipe4014-636009205974008541.jpg"
  },
  {
    "id": 7,
    "name": "Gà viên phô mai",
    "cookingRecipe": "Thành phần\n+ Phi lê gà : 500 Gr\n+ Phô mai : 500 Gr\n+ Hạt nêm: 1 Muỗng canh\n+ Tiêu : 1/2 Muỗng canh\n+ Nước mắm : 1 Muỗng canh\n+ Bột bắp : 2 Muỗng canh\n+ Bột phô mai : 20 Gr\n+ Bột chiên giòn : 200 Gr\n+ Trứng gà : 2 Quả\n+ Bột chiên xù : 200 Gr\n+ Dầu ăn : 1/2 Muỗng canh\nHướng dẫn\n- Bước 1: 500gr phi lê gà bạn thái thật mỏng rồi bằm nhuyễn, ướp cùng 1 muỗng canh nước mắm, 1/2 muỗng canh tiêu, 1 muỗng canh hạt nêm rồi để ngăn đá 2h.\n- Bước 2: Sau đó bạn chia phần thịt gà ra làm 2 phần cho dễ xay nhé, thêm 1/4 muỗng canh dầu ăn và 1 muỗng canh bột bắp cho mỗi lần, xay khoảng 2-3 phút cho thịt gà nhuyễn. Lấy ra tô rồi cho 20gr bột phô mai và 5gr lá thyme vào trộn đều.\n- Bước 3: 500gr Phô mai mozzarella bạn cắt khối vuông khoảng 3-4cm theo ý thích rồi đặt phô mai vào giữa, dùng 1 lượng thịt gà vừa đủ vo viên lại rồi lần lượt lăn qua 200gr bột chiên giòn, 2 trứng gà, 200gr bột chiên xù và đem chiên ngập dầu.\n- Bước 4: Vậy là món gà viên phô mai đã hoàn thành, trong khi lớp vỏ bên ngoài giòn rụm thì bên trong dai dai mặn mặn, ngọt của thịt gà, thơm nhẹ mùi lá thyme, cắn 1 cái là phô mai béo ngậy bên trong chảy ra, ăn 1 viên cứ muốn ăn hoài.",
    "image": "https://media.cooky.vn/recipe/g3/29200/s800x500/recipe-cover-r29200.JPG"
  },
  {
    "id": 8,
    "name": "Miến Gà nấu măng",
    "cookingRecipe": "Thành phần\n+ Miến : 200 Gr\n+ Đùi gà : 1 Cái\n+ Măng khô : 50 Gr\n+ Hành tím : 2 Củ\n+ Hành tím băm : 1 Muỗng canh\n+ Muối : 1.50 Muỗng cà phê\n+ Tiêu : 1 Muỗng cà phê\n+ Hạt nêm : 1 Muỗng cà phê\n+ Dầu ăn : 1 Muỗng canh\n+ Rau răm : 1/3 Nắm\n+ Hành lá : 2 Cây\n+ Ngò rí : 4 Nhánh\n+ Ớt : 2 Trá\nHướng dẫn \n- Bước 1: Cách nấu miến gà măng tươi: Ngâm măng khô vào nước, để qua đêm cho mềm rồi xả măng qua nước cho sạch đem chần sơ qua nước sôi cho mềm. Vớt măng khô ra, xé sợi nhỏ vừa ăn.\n- Bước 2: Phi thơm hành tím băm với 1 muỗng canh dầu ăn rồi cho măng vào xào, nêm 1 muỗng cà phê muối, 1 muỗng cà phê tiêu. Đảo đều cho đến khi măng ngấm đều gia vị là được.\n- Bước 3: Nướng củ hành tím cho thơm rồi lột vỏ, cho vào nước luộc chung với gà giúp nồi nước dùng miến gà nấu măng thơm hương đặc trưng. Thêm đầu hành lá để nước dùng ngọt hơn. Luộc khoảng 30 phút đùi gà chín mềm thì vớt ra, xé sợi.\n- Bước 4: Nước luộc gà bạn nêm 1/2 muỗng cà phê muối, 1 muỗng cà phê hạt nêm cho vừa ăn rồi thêm măng xào vào.\n- Bước 5: Cách dùng miến măng gà: Cho miến đã chần nước sôi vào tô, xếp thịt gà lên, chan nước măng, rắc rau răm đã cắt nhỏ, dùng nóng. Tranh thủ thời gian rảnh rỗi cuối tuần, hãy nấu một nồi miến gà nấu măng để đãi cả nhà, vừa ngon, vừa dễ làm, mà lại tốt cho sức khoẻ.",
    "image": "https://image.cooky.vn/recipe/g2/13417/s640/recipe13417-636205234412446662.jpg"
  },
  {
    "id": 9,
    "name": "Cháo môn lươn",
    "cookingRecipe": "Nguyên liệu \n– 100 gram gạo tẻ\n– 800 gram lươn\n– 250 gram khoai môn\n– Ngò gai, hành lá, ngò om (mỗi loại 50 gram)\n– Gia vị: Tiêu, đường trắng, nước mắm, bột ngọt, dầu ăn, hành tím băm nhỏ\nCác bước thực hiện món cháo môn lươn\nBước 1:Sơ chế lươn\nĐể cháo lươn đạt tiêu chuẩn, bạn nên chọn loại to, sắc vàng đen đan xen, phần đuôi dài và nhiều nhớt. Muốn lươn hoàn toàn sạch sẽ, không mùi tanh, bạn có thể thực hành theo bí quyết nấu cháo lươn không tanh hoặc thao tác 4 bước sau:\n– Rửa lươn qua một lớp muối, gừng, chanh hoặc giấm để khử mùi tanh và để lươn bớt nhớt.\n– Rửa lại lươn với nước sạch, cho vào nồi nước sôi luộc trong khoảng 2 – 3 phút cùng sả cây và gừng rồi vớt lươn ra rổ cho ráo nước.\n– Làm sạch lươn theo cách: Bạn túm đầu lươn rồi chà phần thịt, xuôi xuống dưới đuôi, tách phần thịt ra khỏi phần xương và ruột. Bạn lưu ý không lấy tiết đỏ vì chúng thường khá tanh.\n– Giữ lại xương lươn và thịt lươn (tách riêng 2 loại). Thịt lươn cắt thành từng khúc vừa ăn, ướp với 1 muỗng cà phê đường trắng, ½ muỗng cà phê hạt tiêu, 1 muỗng canh nước mắm, ½ muỗng cà phê bột ngọt, 1 muỗng canh hành tím băm, trộn đều và để trong khoảng 10 phút để lươn ngấm gia vị.\nBước 2: Chế biến cháo môn lươn\n– Khoai môn gọt vỏ, rửa sạch và cắt thành miếng vừa ăn.\n– Ngò gai, hành lá, ngò om rửa sạch, cắt nhỏ.\n– Gạo vo sạch rồi nấu cùng 700 ml nước, lưu ý nấu nhỏ lửa để gạo mềm.\n– Trong lúc chờ cháo chín, bạn cho chảo lên bếp, đổ 2 muỗng canh dầu ăn vào và phi thơm 1 muỗng canh hành tím rồi cho lươn đã ướp vào xào chín.\n– Khi cháo sôi được 1 lúc thì cho khoai môn vào nồi cháo, nấu đến khi khoai mềm thì cho thịt lươn đã xào vào đảo đều, nấu thêm 2 phút là được.\n– Khi cháo môn lươn chín, bạn múc ra tô rồi thêm hành lá, ngò om, ngò gai lên trên và thưởng thức.",
    "image": "https://cdn.cet.edu.vn/wp-content/uploads/2019/06/chao-luon-khoai-mon.jpg"
  },
  {
    "id": 10,
    "name": "Chè khoai",
    "cookingRecipe": "Nguyên liệu\n- Khoai lang trắng: 200g\n- Khoai lang vàng: 200g\n- Khoai lang tím: 200g\n- Nước cốt dừa: 300ml\n- Bột năng: 180g\n- Đường cát: 150g\n- Đường thốt nốt hoặc đường nâu, đường phèn: 300g\n- Gừng: 1 củ\n- Lá dứa: 5-7 lá\n- Mè trắng: 20g\nQuá trình thực hiện\n- Bước 1: Sơ chế và nghiền khoai\n+ Đầu tiên, bạn sẽ gọt vỏ, bỏ hai phần đầu của củ khoai rồi rửa sạch với nước. Tiếp theo, bạn cắt khoai thành từng khoanh dày 3cm, sau đó đem đi hấp khoảng 10-12 phút là chín mềm.\n+ Cho từng loại khoai vào những chiếc tô riêng rồi bạn dùng thìa nghiền thật nhuyễn. Lúc này, bạn chia 180g bột năng và 150g đường thành 3 phần bằng nhau rồi cho vào từng tô khoai. Trộn đều các nguyên liệu và dùng tay nhồi đến khi thu được khối bột dẻo mịn, không còn dính tay thì dừng lại.\n- Bước 2: Tạo hình và luộc các viên khoai\n+ Khi bột đạt yêu cầu, bạn tiến hành tạo hình, có thể vo tròn hoặc nặn thành từng đoạn ngắn khoảng 1cm. Hãy kết hợp các màu với nhau để tạo thành những viên khoai có 2, 3 màu. Bạn nấu nước sôi, sau đó thả các viên khoai vào nồi để luộc, khi thấy tất cả nổi lên trên mặt nước là khoai chín, tắt bếp và vớt ra cho vào nước lạnh. Để các viên khoai dẻo không dính vào nhau và bảo quản lâu hơn thì bạn nên ngâm với chút nước đường hoặc mật ong.\n- Bước 3: Nấu nước đường và nước cốt dừa\n+ Bạn nấu đường thốt nốt hoặc đường nâu, đường phèn với 1 lít nước lọc và lá dứa, tùy vào sở thích ngọt nhiều hay ít mà bạn điều chỉnh định lượng cho phù hợp. Thêm vào nồi nước đường vài lát gừng thái mỏng để tạo mùi thơm. Khi nước đường sôi, bạn tắt bếp và để nguội.\n+ Dùng một chiếc nồi khác để đun sôi nước cốt dừa với 100ml nước lọc, hòa tan 2 muỗng cafe bột năng với nước rồi cho vào nồi, khuấy đều để hỗn hợp sánh lại, sau đó tắt bếp và để nguội.\n- Bước 4: Trình bày và thưởng thức\n+ Bạn cho các viên khoai dẻo cùng lượng nước đường vừa đủ vào ly, trang trí thêm một chút nước cốt dừa và mè trắng rang lên trên bề mặt. Nếu dùng lạnh bạn thêm một ít đá vào rồi thưởng thức.",
    "image": "https://cdn.cet.edu.vn/wp-content/uploads/2021/05/che-khoai-deo.jpg"
  }
]
